Repository: JimPanic/tinkerer
Catalog: tinkerer/ext/locale/*/LC_MESSAGES/tinkerer.po
Languages: sk

source: Home
sk: Hlavná strana

source: Recent Posts
sk: Posledné príspevky

source: Posted by
sk: Napísal/a

source: Blog Archive
sk: Archív

source: Filed under
sk: V kategórii

source: Tags
sk: Tagy

source: Categories
sk: Kategórie

source: MMMM dd, yyyy
sk: dd. MMMM yyyy

source: Posts tagged with <span class="title_tag">%s</span>
sk: Príspevky s tagom <span class="title_tag">%s</span>

source: Filed under <span class="title_category">%s</span>
sk: V kategórií <span class="title_category">%s</span>

source: Newer
sk: Novšie

source: Older
sk: Staršie

source: Page %d
sk: Strana %d

source: Read more...
sk: Čítaj viac...

source: Javascript must be enabled to see this e-mail address
sk: Aby ste videli túto e-mail adresu, musíte mať povolený Javascript

source: Search within %(docstitle)s
sk: Hľadať v %(docstitle)s

source: About these documents
sk: O týchto dokumentoch

source: Search
sk: Hľadať

source: Please activate JavaScript to enable the search functionality.
sk: Prosím povoľte JavaScript aby mohlo vyhľadávanie fungovať.

source: From here you can search these documents. Enter your search words into the box below and click "search". Note that the search function will automatically search for all of the words. Pages containing fewer words won't appear in the result list.
sk: Z tadeto môžete prehľadávať tieto dokumenty. Napíšte vyhľadávané slová and kliknite "hľadať". Vyhľadávajúca funkcia bude automaticky hľadať všetky tieto slová. Strany obsahujúce menej slov nebudú medzi výsledkami vyhľadávania.

source: search
sk: ȟľadať

source: Search Results
sk: Výsledky vyhľadávania

source: Your search did not match any results.
sk: Nič sa nenašlo.

source: Permalink to this headline
sk: Permalink na tento nadpis

source: Permalink to this definition
sk: Permalink na túto definíciu

source: Hide Search Matches
sk: Skryť výsledky vyhľadávania
